import React from 'react';
import "./doshka.scss";


const Doshka = () => {
  return (
    <div>
      <header>
        Дошка пошани
    </header>
      <div className="container">
        <div className="block">
          <div className="header-block">
            Юні спортсмени  завоювали 37 медалей на відкритій першості з плавання серед дітей з інвалідністю
      </div>
          <div className="main-block">
            <img src={require('../../assets/doshka/02.jpg')} alt="wasd"></img>
            <div className="text-block">
              За результатами відкритої першості юні луганчани завоювали 37 медалей: 15 золотих, 14 срібних і 8 бронзових.
              Тренують луганських плавців Олексій Ганусенко і Надія Можаєва.
      </div>
          </div>
        </div>

        <div className="block margin-top">
          <div className="header-block">
            Перші місця учнів з Сєвєродонецька
      </div>
          <div className="main-block">
            <img src={require('../../assets/doshka/01.jpg')} alt="wasd"></img>
            <div className="text-block">
              Діти з Сєвєродонецької школи №20 займають перші місця з танців. У "Країні Дитинства" танцюють всі! Цікава, неординарна хореографія, перетинання танцювальних стилів, неймовірна експресія танцюристів – це все про сучасний театр танцю та неймовірно-виразну хореографію від Dance Sport, де вчать говорити мовою тіла, висловлювати емоції за допомогою танців. Тут розвивають пластику, гнучкість, поставу, що так знадобляться діткам у майбутньому.  Це чудовий варіант фізичного навантаження, що піде на користь усьому організму.
      </div>
          </div>
        </div>

        <div className="block margin-top">
          <div className="header-block">
            Юні танцюристи з Луганська завоювали перші місця на турнірі з бальних танців в Москві
      </div>
          <div className="main-block">
            <img src={require('../../assets/doshka/03.jpg')} alt="wasd"></img>
            <div className="text-block">
              У класифікаційних змаганнях юна пара Олександра Сафонова і Анастасії Новікової завоювала перше місце відразу в двох категоріях - діти 8-9 років (N3) і діти 8-9 років (N4).
              У ЛУВО відзначили, що турнір «Осіння Москва» є значущою подією в культурному танцювального життя столиці Росії і знаходить з кожним роком все більших масштабів.
      </div>
          </div>
        </div>


        <div className="block margin-top">
          <div className="header-block">
            Вокальний конкурс «Хорові мережива - 2020» пройшов в ДК ім. А.С. Пушкіна </ div>          <div className="main-block">
            <img src={require('../../assets/doshka/04.jpg')} alt="wasd"></img>
            <div className="text-block">
              Засновником конкурсу виступила адміністрація Будьоннівського району м.Донецька, організатором - комунальний заклад додаткової освіти «Школа мистецтв № 1 м.Донецька».

              У конкурсі взяли участь 17 колективів установ культури Донецької Народної Республіки, які змагалися в 4 номінаціях: «Хор молодших класів», «Змішаний хор», «Хор старших класів» і «Вокальні ансамблі та хори 18+». Конкурсанти показали високий рівень підготовки і порадували глядачів і уболівальників високими результатами.
      </div>
          </div>
        </div>


        <div className="block margin-top">
          <div className="header-block">
            У Донецьку пройшов конкурс хореографічного мистецтва «Сузір'я танцю» </ div>          <div className="main-block">
            <img src={require('../../assets/doshka/05.jpg')} alt="wasd"></img>
            <div className="text-block">
              Засновниками конкурсу є управління культури адміністрації м.Донецька та Комунальний заклад Палац культури «Заперевальний».

              Фестиваль проводиться з метою виявлення талановитих і перспективних хореографічних колективів, і їх подальшого залучення до участі у міських заходах.

              Учасниками конкурсу стануть самодіяльні колективи, танцювальні ансамблі, сольні виконавці, представники середніх і вищих професійних і культурно-дозвіллєвих закладів без вікових обмежень.
      </div>
          </div>
        </div>

        <div className="block margin-top">
          <div className="header-block">
            Змагання з синхронного плавання в Донецьку об'єднали 60 спортсменок Республіки </ div>          <div className="main-block">
            <img src={require('../../assets/doshka/06.jpg')} alt="wasd"></img>
            <div className="text-block">
              1-2 червня в донецькому палаці спорту «Спарта» пройшов чемпіонат і першість Донецької Народної Республіки з синхронного плавання, в якому взяли участь 60 спортсменок - вихованок Донецької Республіканської комплексної дитячо-юнацької спортивної школи від 7 до 19 років.
      </div>
          </div>
        </div>



      </div>

    </div>

  );
}

export default Doshka;